const text = {
  '1':{
    'h1':'深圳市四季青园林股份有限公司',
    list:[
      '深圳市四季青园林股份有限公司（原深圳市四季青园林花卉有限公司）始创于1986年，是一家集苗木生产与销售、园林景观规划设计和建设施工于一体的专业园林景观公司。公司具有国家建设部颁发的城市园林绿化一级企业资质、风景园林设计专项乙级资格证书。',
      '自成立之初，四季青就一直秉持着“规划设计为魂•施工建设为体•苗木产销为器”的系统化运营理念，始终坚持并努力践行“环境提升价值•绿色写意生活•细节雕琢完美”的品牌思想，先后与多家国际知名景观设计公司：CICADA、ACOM、BCA、EDSA、和ACLA等，以及与多家国内知名品牌地产开发商：万科、万达、佳兆业、恒大、华侨城等建立了长期稳定的合作关系，以品质和服务赢得了市场。',
      '经过三十年的努力，公司多年被评为全国风景园林企业50强，广东省风景园林企业20强，深圳市风景园林企业10强，由公司施工的项目多次荣获了中国风景园林学会、广东省风景园林协会、深圳市风景园林协会颁发的各种等级的奖项。2014-2016年度公司被广东省风景园林协会评为“园林绿化企业信用等级AAAAA企业”。',
      '如今，公司发展的步伐正在全面加速，已在海南、福建、湖南、广州、北京等多省市建立了4万多亩苗圃基地。施工和设计业务遍布二十多个省市和地区，先后完成了四百多个大、中型园林项目，产生了几十个经典的园林工程代表作。其中深圳百仕达花园荣获联合国人类居住区中心2000年“全国优秀住宅社区环境特别金奖”、2003年获得广东省“优良样板工程”称号、2004年荣获中国风景园林学会“优秀园林工程”一等奖、珠海仁恒星园(一期)住宅区景观工程荣获2010年度中国风景园林学会“优秀园林绿化工程奖”金奖、大庆市黎明河综合整治工程被评为“2010年度市政金杯市范工程”、深圳大运中心景观绿化工程I标段荣获2012年度“中国风景园林学会优秀园林工程奖金奖”、珠海仁恒星园会所及二期主入口园林景观工程荣获2011—2012年度“广东省风景园林优良样板工程”金奖、广州万科天河御品非示范区园建绿化施工工程荣获2011—2012年度“广东省风景园林优良样板工程”银奖、大梅沙内环路等路段绿化景观提升工程荣获2011—2012年度“深圳市风景园林优良样板工程”银奖、龙岗区北通道市政工程荣获2011—2012年度“深圳市风景园林优良样板工程”铜奖、珠海仁恒星园会所及二期主入口园林景观工程荣获2013年度“中国风景园林学会优秀园林工程奖”金奖、佛山万科天傲湾项目展示区园建绿化施工工程荣获2011—2012年度“广东省风景园林优良样板工程”银奖、“深圳佳兆业悦峰花园项目展示区园林景观工程”荣获2012年度“中国风景园林学会优秀园林工程奖金奖”。',
      '我们将继续本着“以质量求生存、以信誉求发展”的宗旨,一如既往的为新老顾客提供优质服务。兢兢业业、精益求精，为繁荣我国的园林绿化事业,为创作出更多、更好的优秀园林工程作品做出更大贡献。'
    ],
    url:'201703031544534453.jpg'
  },
  '3':{
    'h1':'深港花卉中心',
    list:[
      '深港花卉中心位于沙河西路路边，隶属于深圳市四季青园林股份有限公司，占地面积159689.49平方米，是四季青公司向深圳市国土资源局和房产管理局购买的永久性花卉用地。',
      '深港花卉中心项目建于2007年，是市农林渔业局十一五规划的农业重点项目之一，作为深圳市花卉物流交易的主要场所之一。',
      '中心主干道宽15米，次干道8米，支路6米，全部道理为循环路。全园区有两个出入口。 本中心有有二路水源，一路为市政自来水，一路为园区生产用水，二路水都通达园区每个地方。 全园区另建有消防水系统，有84个消防箱。 本园区建有停车位175个。 全园区有商户260余家商户，在开展花卉、园林等业务。'
    ],
    url:'about/201705221529482948.jpg'
  },
  '4':{
    'h1':'湖南省四季百和绿色产业发展有限公司',
    list:[
      '湖南省四季百和绿色产业发展有限公司于2011年11月在湖南省工商局注册成立，注册资本为1080万元，是深圳市四季青园林花卉有限公司的全资子公司，专门从事苗木生产布局、新特品种引进研发、苗木繁殖栽种与养护、苗木销售等生产经营业务。',
      '公司根据苗木市场的巨大前景，依托母公司深圳四季青园林花卉有限公司，短短3年多时间就已投资7000多万元人民币，建成了广东中山苗场、海南东方苗场、福建漳州苗场、湖南湘阴、澧县、茶陵苗场等6个苗场，面积近7000亩，用于选育、繁殖、养护和销售珍稀、高端园林苗木花卉。截止2014年12月底，资产累计近一亿元。 详情如下：',
      '1、广东中山苗场，占地约350亩，主要栽种香樟、凤凰木、香柚等假植苗木，数量达1万棵，以及小叶榄仁、秋枫、木棉、红花风铃木、火焰木、幌伞枫、盆架子、花叶良姜等25个地苗品种。 ',
      '2、海南东方苗场，占地约1400亩，主要栽种中东海藻、老人葵、小叶榄仁、凤凰木、秋枫、花梨木、红花风铃木、海南木棉、火焰木、幌伞枫、雨树、盆架子等12个地苗品种，苗木数量达9万棵。',
      '3、福建漳州苗场，占地约500亩，主要栽种秋枫、小叶榄仁、银海枣、老人葵、凤凰木、黄槐、蓝花楹、盘架子、花叶良姜等地苗品种，苗木数量5万株。 ',
      ' 4、湖南湘阴苗场，占地约500亩（规划3000亩），现有育苗1200万株（含2015年新育苗1000万株），主要通过直播地苗、袋装地苗、扦插苗圃方式，对珍稀苗木品种进行遴选、繁殖和培育，将建成全国领先的珍贵苗木培育基地。',
      ' 5、湖南澧县苗场，面积约1500亩（规划5000亩），栽种有刨花楠、金丝楠、金合欢、红翅槭、柳栎以及美国紫薇、美国红枫、海棠、法国冬青和珍贵茶花等六个系列的观赏苗木品种，数量达30万株，再适当进行金丝楠、榉树、红豆杉等珍贵树种造林。 ',
      '6、湖南茶陵苗场，面积2500亩（规划40000亩），栽有红榉、刨花楠、金丝楠、美国紫薇、美国紫薇、丁香、茶花等苗木品种，数量达280万株（含2015年新种180万株），随着土地开发进程，进行大面积金丝楠、榉树、红豆杉、伯乐树、沉水樟等珍贵树种造林。',
      '改革开放以来，由于片面强调经济发展的速度和数量，造成了大面积的环境欠帐，大气污染，地表水污染，重金属污染，更多的疑难杂症，频发的各种恶性灾害，等等，都是环境破坏造成的。国内自然环境的日益恶化，使人意识到环境污染的预防和治理的紧迫。尽管短期内环境污染无法得到彻底的根治，但是对于大气污染的防治，城市绿化可以先行。近年来城市绿化日益受到重视，很多城市把创建“园林城市、宜居城市”作为发展目标，加大城市绿化投资。未来城市化进程不可逆转，也更有加快的趋势，双重驱动下，国内城市园林绿化投资将保持高速增长。据《 中国绿化苗木行业市场需求预测与投资战略规划分析报告》数据显示，2011年中国城市绿地率为34.47%，较2001年提高了10.5个百分点，接近城市规划建成区绿地率的要求(35%)。预计到2018年，我国人均公园绿地面积将达到25平方米，另据国家人口计生委预计，到“十二五”期末及“十三五”期中，我国人口总量将达到13.9亿至14.5亿左右，以此估计建成区绿地总面积将达到350亿平方米以上，根据市政园林分组模型，考虑未来单位造价小幅上行，预计2014-2018年市政园林投资增速CAGR将达到13.65%，至2018年末，市政园林市场规模将有望达到3823亿元；另根据地产园林历史数据，以5%——8%的配套面积计算，园林投资约占普通住宅的1-3%，高档住宅的2-5%，商业用房的1-2%，而高质量园林配套项目将对后期销售有着较强推动作用，未来普通住宅、高档住宅配套园林项目建设力度将有望逐步加大。预计2015-2020年普通住宅、高档住宅、商业用房等配套园林投资占比将分别达到3.0%、4.5%和1.5%，至2020年地产园林市场规模将有望达到近5000亿元，CAGR为15.88%。',
      '综上预测，至2020年园林行业市场规模有望达到9000亿元以上，市政和地产园林市场的发展将带动对苗木的空前需求，具有资金、规模与品牌优势的园林企业因此将极为受益。'
    ],
    url:'201703031544534453.jpg'
  },
  '5':{
    'h1':'安徽省广深林业有限公司',
    list:[
      '安徽省广深林业有限公司是深圳市四季青园林股份有限公司的全资子公司，成立于2013年10月，注册资金1000万元，注册地合肥市天鹅湖路121号，经营范围为花卉苗木的研发、种植、销售；农产品、水产品销售；项目投资。',
      '公司于2013年11月在霍邱县龙潭镇流转土地2000亩，截至2017年3月，龙潭林场共种植大叶榉树、栾树、桂花、女贞、柳栎、香樟共350余万株，苗木价值2000余万元。',
      '分公司设有场长、技术员、生产员、物管、机械员、财务等管理岗位，拥有大型生产机械设备两台，交通运输车辆3台，各类中小型生产设备、工具以及生产资料一批，公司正努力打造一支懂技术、能吃苦、高效率的专业队伍。',
      '目前，公司的工作已得到当地党委政府以及林业主管部门的大力支持，与村民也建立起了密切的生产合作关系，辛勤的劳动换来了丰硕的成果。公司是2014年、15年造林先进单位，所拥有的龙潭林场是市、县造林行业观摩、交流、学习示范基地。',
    ],
    url:'201703031544534453.jpg'
  },
  '6':{
    'h1':'九江四季九月绿色产业发展有限公司',
    list:[
      '九江四季九月绿色产业发展有限公司属“九江市财政局”招商引资单位，成立于2014年4月，公司坐落于湖口县舜德乡，公司主要从事：花卉、苗木、果树的研发培育、种植、销售等，注册资本2000万元，企业性质属有限责任公司。',
      '公司依托母公司深圳市四季青园林股份有限公司（投资比例100%），根据自身工程市场对花卉苗木的巨大需求以及对园林苗木市场的前瞻研究,总公司现已投资近20亿元人民币，在广东、湖南、海南、福建、江西、安徽、湖北、北京等省建设建成了20个苗木繁殖、栽种及假植基地。',
      '公司共计在江西九江市流转土地10000余亩，分别在湖口县流泗镇、舜德乡、都昌县徐埠镇。现种植绿化苗木品种有：红榉、香柚、三角枫、紫荆、栾树、樱花、香樟、红玉兰、白玉兰、黄玉兰、金丝楠共计747余万珠。现培育绿化苗木品种有：柳栎、沼生栎、北美红栎、美国山核桃、赤皮青冈、金丝楠共计872亩。',
      '公司已申请为《九江市农业产业化重点龙头企业》并已成功申报《市级现代农业示范园》。'
    ],
    url:'201703031544534453.jpg'
  },
  '7':{
    'h1':'深圳市四季青园林股份有限公司湖北分公司 ',
    list:[
      ' 湖北分公司成立于2014年6月18日，同年与武穴市梅川镇饶为市村签订租赁土地3500亩的合同，流转土地面积1400多亩，种植苗木品种有大叶红榉、朴树、红叶李、无患子、大叶女贞、香柚、香樟、美国紫薇、美国海棠等；进口美国种子育苗品种有美国沼生栎、柳栎、北美红栎、猩红栎等，与梅川镇蔡林村签订了租赁土地1500亩的合同，实际流转面积近400亩，主要种植榉树。两个村至2017年3月，共种植各类苗木、育苗近40万株。'
    ],
    url:'201703031544534453.jpg'
  },
  '8':{
    'h1':'深圳市四季青园林股份有限公司安徽分公司 ',
    list:[
      ' 深圳市四季青园林股份有限公司安徽分公司是深圳市四季青园林股份有限公司安徽分公司是深圳市四季青园林股份有限公司的分公司，成立于2014年6月，位于合肥市肥东县，是一家已观赏植物的新品种培育、国外植物品种本土化培育、本土植物品种驯化栽植、栽培新技术开发和应用，栽植方法系统化生态化等一体化等一体化园林植物产业企业。也是一家集苗木生产与销售、园林景观规划设计和建设施工于一体的专业园林景观公司。公司具有国家建设部颁发的城市园林绿化一级企业资质、风景园林设计专项乙级资格证书。',
      '公司以“科技引导产业、服务创造市场”为经营理念，践行“工业化改造、商业化定位、专业化生产、规模化经营”的农林企业现代化运作模式，不断推出新品种、新技术、新产品、新作品、新模式、新机制。目前拥有四个生产基地，基地面积近10000亩。主要种植美国紫薇、美国红枫（红点、秋火焰）、北美海棠、北美红栎、沼生栎、柳栎、玉兰（红、黄、白）、桂花、栾树、榉树、红叶李、黄梅等16个品种。',
      '公司获得合肥市农业产业化市级龙头企业称号，并积极承担龙头企业的社会责任，通过品种推广、技术培训、吸纳就业等多种形式，带动了当地农户生产致富，增创了可观的社会效益。'
    ],
    url:'201703031544534453.jpg'
  },
  '9':{
    'h1':'深圳市四季青园林股份有限公司永州苗木基地 ',
    list:[
     '深圳市四季青园林股份有限公司永州苗木基地于2015年10月成立，位于湖南省永州市零陵区黄田铺镇，此地气候适宜，雨水充配，土地性能适合林木大面积种植。',
     '本基地自成立，按照公司的部署，计划在此打造全国甚至亚洲最大的金丝楠之乡、苗木集散销售中心。现已流转黄田铺镇上塘夫村山地约2000余亩，种植了当今市场价值相对较高的金丝楠、红榉和桂花树，并在山顶显著位置引进种植了新的品种（美国北美红栎），为今后开辟乡村旅游业奠定了基础。已种植苗木18万多株，分品种、分片、分区域种植，成活率相对较高，所有苗木长势良好，园区道路已显雏形，截止目前，总投资约二千八百余万元。'
    ],
    url:'201703031544534453.jpg'
  },
}

export default text