const text = {
  minList: {
    "1":[
      [
        {value:'0',url:'1/0.png',title:'中山市吉宝置业神湾盛世游艇第一～三标段',text:'项目名称：中山市吉宝置业神湾盛世游艇第一～三标段\t甲方名称：盛世游艇会（中山）有限公司\t项目地点：中山神湾\t单方造价：462元/ ㎡\t合同总金额： 18500000元\t景观面积:40000㎡\t施工时间：2016.9.02\t项目...'},
        {value:'1',url:'1/1.png',title:'融创广深区域清远道申花园项目景观工程',text:'项目名称：融创广深区域清远道申花园项目景观工程\t甲方名称：清远市道申房地产有限公司\t项目地点：清远美林湖\t单方造价：2000元/ ㎡\t合同总金额： 14275878.89元\t景观面积:7000㎡\t施工时间：2017.09.29...'},
        {value:'2',url:'1/2.png',title:'南沙中交明珠国际项目北地块（2014NJY-9）第一标段园林景观（...',text:'项目名称：惠州奥园誉山湖项目住宅地块示范区园林工程\t甲方名称：惠州市泰华房地产开发有限公司\t项目地点：惠州湖心岛\t单方造价：674元/ ㎡\t合同总金额： 10108012.13元\t景观面积:15000㎡\t施工时间：20...'},
        {value:'3',url:'1/3.jpg',title:'惠州奥园誉山湖项目住宅地块示范区园林工程',text:'项目名称：惠州奥园誉山湖项目住宅地块示范区园林工程\t甲方名称：惠州市泰华房地产开发有限公司\t项目地点：惠州湖心岛\t单方造价：674元/ ㎡\t合同总金额： 10108012.13元\t景观面积:15000㎡\t施工时间：20...'}
      ],
      [
        {value:'4',url:'1/4.png',title:'融创广深区域恒美花园（清城首府)',text:'项目名称：融创广深区域恒美花园（清城首府）\t甲方名称：清远市恒美房地产开发有限。\t项目地点：清远\t单方造价：1200元/ ㎡\t合同总金额： 5561589.93元\t景观面积:4520㎡\t施工时间：2017.08.05\t项目业态类型...'},
        {value:'5',url:'1/5.jpg',title:'广州万达城室外主题乐园千年商都区园林景观工程',text:'项目名称：广州万达城室外主题乐园千年商都区园林景观工程\t甲方名称：广州万达文化旅游城投资有限公司\t项目地点：广州花都\t单方造价：362元/ ㎡\t合同总金额： 14479228.46元\t景观面积:40000㎡\t施工时间...'}
      ]
    ],
    "4":[
      [
        {value:'0',url:'0.jpg',title:'北京一号航站楼',text:'项目地址：北京市朝阳区物业类别：机场建筑类型：现代简约开  发  商：北京首都国际机场股份有限公司园林单位：深圳市四季青园林股份有限公司	北京首都国际机场是“中国第一国门...'},
        {value:'1',url:'1.jpg',title:'北京奥林匹克公园',text:'项目地址：北京市朝阳区物业类别：公园建筑类型：现代简约开  发  商：北京房修一建筑工程有限公司信诚智拓分公司园林单位：深圳市四季青园林股份有限公司	奥林匹克公园位于北京...'},
        {value:'2',url:'2.jpg',title:'佳兆业悦峰花园',text:'项目地址：深圳市龙岗区布龙路与龙颈坳路交汇处房屋属性：普通住宅建筑类型：小高层、高层开  发  商：深圳市悦峰投资有限公司投 资 商：佳兆业集团物业公司：佳兆业物业建筑设计...'},
        {value:'3',url:'3.jpg',title:'金融街南区融玺一期项目',text:'项目地址：惠州惠东县巽寮镇房屋属性：住宅建筑类型：顶级别墅，欧式自然开  发  商：金融街惠州置业有限公司园林单位：深圳市四季青园林股份有限公司 融玺项目位于金融街•巽寮湾...'}
      ],
      [
        {value:'4',url:'4.jpg',title:'佛山万科天傲湾',text:'项目地址：万科天傲湾花园位于佛山市顺德区新城区德胜河北岸房屋属性：住宅（豪宅）建筑类型：多层开  发  商：佛山市万科房地产有限公司园林单位：深圳市四季青园林股份有限公司...'},
        {value:'5',url:'5.jpg',title:'深圳湾壹号广场',text:'项目地址：深圳市南山区后海科苑大道与东滨路交界西北侧房屋属性：住宅（豪宅）建筑类型：多层开  发  商：深圳市鹏瑞地产开发有限公司园林单位：深圳市四季青园林股份有限公司	项...'},
        {value:'6',url:'6.jpg',title:'佛山万科金域蓝湾',text:'项目地址：佛山市南海区半岛路11号金域蓝湾项目房屋属性：住宅建筑类型：多层开  发  商：佛山市南海区万科金域蓝湾房地产有限公司园林单位：深圳市四季青园林股份有限公司	万科...'},
        {value:'7',url:'7.jpg',title:'北京孔子学院总部',text:'项目地址：北京市西城区物业类别：学校建筑类型：现代简约开  发  商：北教育部对外汉语教学发展中心园林单位：深圳市四季青园林股份有限公司	国家汉办是中国教育部直属事业单位...'},
      ]
    ]
  }
};
export default text;