export default {
  aboutData:[
    '深圳市四季青园林股份有限公司（原深圳市四季青园林花卉有限公司）始创于1986年，是一家集苗木生产与销售、园林景观规划设计和建设施工于一体的专业园林景观公司。公司具有国家建设部颁发的城市园林绿化一级企业资质、风景园林设计专项乙级资格证书',
    '自成立之初，四季青就一直秉持着“规划设计为魂•施工建设为体•苗木产销为器”的系统化运营理念，始终坚持并努力践行“环境提升价值•绿色写意生活•细节雕琢完美”的品牌思想，先后与多家国际知名景观设计公司：CICADA、ACOM、BCA、EDSA、和ACLA等，以及与多家国内知名品牌地产开发商：万科、万达、佳兆业、恒大、华侨城等建立了长期稳定的合作关系，以品质和服务赢得了市场。'
  ],
  projectData : [
    {
      name:'北京一号航站楼',
      link:'/0',
      text:'项目地址：北京市朝阳区<br/>物业类别：机场<br/>建筑类型：现代简约<br/>开 发 商：北京首都国际机场股份有限公司<br/>园林单位：深圳市四季青园林股份有限公司'
    },
    {
      name:'北京奥林匹克公园',
      link:'/1',
      text:'项目地址：北京市朝阳区<br/>物业类别：公园<br/>建筑类型：现代简约<br/>开 发 商：北京房修一建筑工程有限公司信诚智拓分公司<br/>园林单位：深圳市四季青园林股份有限公司'
    },
    {
      name:'佳兆业悦峰花园',
      link:'/2',
      text:'项目地址：深圳市龙岗区布龙路与龙颈坳路交汇处<br/>房屋属性：普通住宅<br/>建筑类型：小高层、高层<br/>开 发 商：深圳市悦峰投资有限公司<br/>园林单位：深圳市四季青园林股份有限公司'
    },
    {
      name:'金融街南区融玺一期项目',
      link:'/3',
      text:'项目地址：惠州惠东县巽寮镇<br/>房屋属性：住宅<br/>建筑类型：顶级别墅，欧式自然<br/>开 发 商：金融街惠州置业有限公司<br/>园林单位：深圳市四季青园林股份有限公司'
    },
    {
      name:'佛山万科天傲湾',
      link:'/4',
      text:'项目地址：万科天傲湾花园位于佛山市顺德区新城区德胜河北岸<br/>房屋属性：住宅<br/>建筑类型：多层<br/>开 发 商：佛山市万科房地产有限公司'
    },
    {
      name:'深圳湾壹号广场',
      subName:'ONE SHENZHEN BAY',
      link:'/5',
      text:'项目地址：深圳市南山区后海科苑大道与东滨路交界西北侧<br/>房屋属性：住宅（豪宅）<br/>建筑类型：多层<br/>开 发 商：深圳市鹏瑞地产开发有限公司<br/>园林单位：深圳市四季青园林股份有限公司'
    },
    {
      name:'佛山万科金域蓝湾',
      link:'/6',
      text:'项目地址：佛山市南海区半岛路11号金域蓝湾项目<br/>房屋属性：住宅<br/>建筑类型：多层<br/>开 发 商：佛山市南海区万科金域蓝湾房地产有限公司<br/>园林单位：深圳市四季青园林股份有限公司'
    },
    {
      name:'北京孔子学院总部',
      link:'/7',
      text:'项目地址：北京市西城区<br/>物业类别：学校<br/>建筑类型：现代简约<br/>开 发 商：教育部对外汉语教学发展中心<br/>园林单位：深圳市四季青园林股份有限公司'
    }
  ]
}